[GENERAL]
NAME				= Indonesia
TRANSLATOR			= doplank
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Masa berlaku program ini sudah habis.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= Tidak terdaftar
TEXT_BUSINESS			= Untuk Bisnis
TEXT_SAFEMODE			= Mode aman
TEXT_SAFEMODE_MESSAGE		= Bandicam berjalan dalam mode aman. \nBeberapa fitur, termasuk enkode dengan akselerasi perangkat keras mungkin takkan bekerja.
TEXT_INIT_FAIL			= Aplikasi gagal terpasang.
TEXT_APPINFO			= Bandicam - Perekam Video Terbaik.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam sudah tidak terdaftar.


; error
TEXT_ERROR_DISKSPACE		= Ruang untuk merekam tidak cukup.
TEXT_ERROR_VIDEO_CAP		= Gagal merekam video.
TEXT_ERROR_AUDIO_CAP		= Gagal merekam audio.\nJika kamu butuh bantuan, klik tombol OK.
TEXT_ERROR_IMAGE_CAP		= Gagal mengambil gambar.\nMohon cek lokasi berkasmu.
TEXT_ERROR_CREATEFILE		= Gagal membuat berkas.\nJika kamu butuh bantuan, klik tombol OK.
TEXT_ERROR_OUTPUTFOLDER		= Folder keluaran tidak ada. Tolong ubah folder keluaran.
TEXT_ERROR_RENAME_FILE		= Gagal mengubah nama berkas.
TEXT_ERROR_CODEC_INIT		= Gagal menjalankan kodek.
TEXT_ERROR_CODEC_INIT_RETRY	= Gagal memuat kodek.\nKamu mau mencoba lagi dengan kodek H.264 (CPU)?
TEXT_ERROR_CODEC_VIDEO		= Rekaman berhenti karena ada masalah dengan kodek video.
TEXT_ERROR_LOGO_IMAGE		= Berkas gambar tidak didukung. \nTolong pilih berkas gambar yang didukung(*.png).
TEXT_ERROR_INIT_DEVICE		= Gagal memulai perangkat perekam video.
TEXT_ERROR_NO_DEVICES		= Tidak ada perangkat perekam yang terdeteksi.
TEXT_ERROR_EXISTING_PRESET_NAME	= Nama setelan sudah ada. \Isilah dengan nama lain.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = Fitur ini tak tersedia karena aturan Facebook.
TEXT_ERROR_AUDIO_DEVICE_INVALIDATED = Rekaman berhenti karena perangkat audio sudah tidak tersedia.
TEXT_ERROR_DUPLICATE_HOTKEYS	= Terdapat tombol cepat ganda. Tolong ubah di pengaturan.
TEXT_ERROR_NO_SOUND_DEVICE	= Tidak ada perangkat audio yang aktif. Tolong pilih salah satu.
TEXT_ERROR_NO_MORE_5_UPLOADING  = Kamu tidak bisa mengunggah 5 video di waktu bersamaan. Tolong coba lagi setelah mengunggah.
TEXT_CAN_NOT_CHANGE_TB		= Kamu tidak dapat mengubah pengaturan pada versi Gratis Bandicam. \nBeli Bandicam di https://bandicam.com/buy
TEXT_CAN_NOT_ADD_MORE_THAN_10	= Kamu tak bisa menambah lebih dari 10 buah.
TEXT_WARNING_AMD_APP		= Sistemmu tidak mendukung 'H.264 (AMD VCE)', kodek umum akan digunakan.
TEXT_WARNING_AMD_APP2		= Sistemmu tidak mendukung 'H.264 (AMD VCE)'.
TEXT_WARNING_DEVICE_CHANGE	= Jika kamu ingin menngubah pengaturan perangkat video, sesi rekaman akan berhenti. Lanjut?
TEXT_WARNING_EXIT_BANDICAM	= Jika kamu menutup Bandicam, proses rekaman akan berhenti.\n Kamu yakin ingin menutup Bandicam?
TEXT_WARNING_EXIT_BANDICAM_SREC	= Setelah aplikasi ini ditutup, jadwal rekaman akan berhenti. \nKamu yakin ingin menutup Bandicam?
TEXT_WARNING_DEL_OVERLAY	= Kamu yakin ingin menghapus overlay yang terpilih?
TEXT_WARNING_UNREGISTER		= Kamu yakin ingin tidak mendaftarkan Bandicam?
TEXT_NOTICE_NEED_TO_RENEW_1	= Lisensi harus diperbarui!
TEXT_NOTICE_NEED_TO_RENEW_2	= Lisensi kamu akan berakhir setelah <font color="red">%d hari</font>. <br>Untuk terus memakai Bandicam tanpa batasan, kamu harus memperbarui lisensimu.
TEXT_NOTICE_NEED_TO_RENEW_2_NOW	= Lisensimu sudah berakhir. <br>Untuk terus memakai Bandicam tanpa batasan, kamu harus memperbarui lisensimu.
TEXT_NOTICE_NEED_TO_RENEW_2_TODAY = Lisensimu akan berakhir dalam <font color="red">24 jam</font>. <br>Untuk terus memakai Bandicam tanpa batasan, kamu harus memperbarui lisensimu.

; video setting page name
TEXT_VID_PAGE_SOUND		= Suara
TEXT_VID_PAGE_WEBCAM		= Kamera Web
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Tetikus
TEXT_VID_PAGE_KEYSTROKE		= Penekanan Tombol
TEXT_VID_PAGE_TEXT		= Teks
TEXT_VID_PAGE_OPTIONS		= Opsi

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Logo

; option page name
TEXT_OPT_PAGE_GENERAL		= Umum
TEXT_OPT_PAGE_OUTPUT		= Keluaran
TEXT_OPT_PAGE_HOOKING		= Target
TEXT_OPT_PAGE_LANGUAGE		= Bahasa
TEXT_OPT_PAGE_HOTKEYS		= Tombol Cepat
TEXT_OPT_PAGE_OTHERS		= Lain-lain

TEXT_VIDEO			= Video
TEXT_AUDIO			= Audio

TEXT_FOLDER_SELECT		= Pilih folder penyimpanan.

TEXT_FMT_FULL_SIZE		= Ukuran Penuh
TEXT_FMT_HALF_SIZE		= Ukuran Setengah
TEXT_FMT_FIT_WIDTH		= Sesuaikan lebar
TEXT_FMT_FIT_HEIGHT		= Sesuaikan tinggi
TEXT_FMT_CUSTOM_SIZE		= Kustomisasi
TEXT_FMT_STEREO			= Stereo
TEXT_FMT_MONO			= Mono
TEXT_FMT_ORIGINAL_PCM		= Format audio asli
TEXT_FMT_AUTO			= Auto
TEXT_FMT_LOSSLESS		= Tanpa pengubahan

; preset
TEXT_PRESET_DEFAULT		= Umum
TEXT_PRESET_HALFSIZE		= Spesifikasi Menengah
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= Spesifikasi Ultra 60 FPS
TEXT_PRESET_LOWEND		= Spesifikasi Rendah
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= Divx/Galaxy Smartphone
TEXT_PRESET_EDIT		= Sony Vegas/Premiere/Pinnacle
TEXT_PRESET_POWERPOINT		= PowerPoint
TEXT_PRESET_320x0		= Sesuaikan lebar, 320x0
TEXT_PRESET_640x0		= Sesuaikan lebar, 640x0
TEXT_PRESET_800x0		= Sesuaikan lebar, 800x0
TEXT_PRESET_1280x0		= Sesuaikan lebar, 1280x0
TEXT_PRESET_USER		= Kustomisasi pengguna

TEXT_CHANGE_LANG		= Untuk memasang bahasa baru, Bandicam harus dijalankan ulang.\nKamu ingin menjalankan ulang Bandicam?
TEXT_CHANGE_HOOK		= Untuk mengubah target, Bandicam harus dijalankan ulang.\nApakah ingin dijalankan ulang?
TEXT_CHANGE_SIZE		= Untuk mengubah ukuran jendela Bandicam, kamu harus menjalankan ulang Bandicam.\nLakukan sekarang?
TEXT_RESET_ALL_SETTINGS		= Kamu ingin mengubah pengaturan ke awal?

TEXT_REGISTER_SUCCEEDED		= Bandicam kamu kini sudah terdaftar
TEXT_REGISTER_FAILED		= Pendaftaran gagal. \nMohon cek alamat surel dan nomor serial
TEXT_REGISTER_CONNECT_FAILED	= Tidak dapat terhubung ke server.\nCek koneksi internet, atur sistem tanggal dan waktumu.\nJika kamu butuh bantuan, klik tombol OK.
TEXT_REGISTER_INFO		= Alamat surel: %s\r\nNomor Serial: %s
TEXT_REGISTER_INFO2		= Tanggal Berakhir: %s (tersisa %d hari)
TEXT_REGISTER_INFO2_EXPIRING	= Tanggal Berakhir: %s (Kurang dari 1 hari lagi)
TEXT_REGISTER_INFO2_EXPIRED	= Tanggal Berakhir: %s (Sudah Berakhir)
TEXT_REGISTER_LIMITED_1		= Kamu bisa merekam sampai 10 menit dengan versi gratis
TEXT_REGISTER_LIMITED_2		= Jika produk sudah didaftarkan, kamu bisa merekam tanpa batasan waktu mulai dari perekaman selanjutnya. Mohon beli Bandicam dari situs resmi.
TEXT_REGISTER_LIMITED_SREC	= Kamu hanya bisa merekam selama 10 menit dalam versi Gratis Bandicam. \nMohon beli Bandicam dari bandicam.com
TEXT_REGISTER_NEWRECORD		= Kamu tidak dapat merekam lagi dari versi Gratis Bandicam \nMohon beli Bandicam dari bandicam.com
TEXT_REGISTER_LICENCE_INFO	= Bandicam belum terdaftar!!! - 10 menit video dengan penanda\r\nUntuk menghapus, beli Bandicam dari bandicam.com

TEXT_PROGRAM_INVALID		= Aplikasi eror. \nKamu harus menjalankan ulang aplikasi ini.

TEXT_SELECT_NOT_SELECTED	= Mohon pilih mode rekaman
TEXT_SELECT_TARGET		= Pilih target
TEXT_SELECT_DEVICE		= Pilihlah perangkat perekam video
TEXT_TARGET_DIRECTX		= Mode Rekaman Gim - Rekam Gim dan Pemutar Video dengan DirectX.
TEXT_TARGET_SCREEN		= Mode Rekaman Layar - Rekam layar Dekstop dan Situs Video.
TEXT_TARGET_DEVICE		= Mode Rekaman Perangkat - Rekam Kamera Web dan Perangkat Perekam HDMI.
TEXT_TARGET_AUDIO		= Mode audio saja - kamu hanya merekam audio saja.
TEXT_TARGET_CHANGING		= Jika kamu mengubah mode rekaman, rekaman saat ini akan berhenti.\nLanjut?
TEXT_TARGET_CLOSE		= Jika rekaman ditutup, rekaman akan berhenti.\nKamu yakin ingin melakukannya?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Gagal memulai 'Mode Rekaman Gim' karena target jendela tidak terpilih.\n\nApakah kamu ingin pindah ke 'Mode Rekaman Layar' untuk mulai merekam?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= Gagal memulai merekam dengan 'Mode Rekaman Perangkat' karena perangkatnya tidak terdeteksi.\n\nApakah kamu ingin pindah ke 'Mode Rekaman Layar' untuk mulai merekam?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= Gagal merekam karena mode rekaman belum dipilih.\n\nKamu ingin memilih 'Mode Rekaman Layar' untuk memulai rekaman?

TEXT_STATUSBAR_READY		= Siap
TEXT_STATUSBAR_RECORDING	= Merekam
TEXT_STATUSBAR_PAUSE		= Jeda

TEXT_UPDATE_AVAILABLE		= Versi baru Bandicam terseda. \nApa kamu ingin unduh?
TEXT_UPDATE_UNAVAILABLE		= Versi Bandicam-mu terbaru.
TEXT_UPDATE_FAILED		= Pemeriksaan gagal. \nSistem tidak dapat terhubung ke internet atau server kami sedang sibuk.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Gagal mengunggah. Jika kamu telah mendaftar, mohon verifikasi surelmu.

TEXT_TARGET_FULL		= Layar penuh
TEXT_TARGET_RESTORE		= Pulihkan
TEXT_TARGET_TOGGLE_TOP		= Naikkan Bar Kontrol
TEXT_TARGET_TOGGLE_BOTTOM	= Turunkan Bar Kontrol
TEXT_TARGET_FIND		= Pilih area rekaman
TEXT_TARGET_RESIZE		= Pilih menu ukuran
TEXT_TARGET_IMAGE		= Pengambil gambar
TEXT_TARGET_PEN			= Mode menggambar
TEXT_TARGET_RECORD_START	= Rekam video - Mulai
TEXT_TARGET_RECORD_PAUSE	= Rekam video - Jeda
TEXT_TARGET_RECORD_STOP		= Rekam video - Berhenti
TEXT_TARGET_MENU		= Menu
TEXT_TARGET_DISPLAY		= Layar %d
TEXT_TARGET_DISPLAY_ALL		= All Display

TEXT_DEVICE_FULL		= Layar penuh
TEXT_DEVICE_RESTORE		= Kembalikan
TEXT_DEVICE_SELECT_DEVICE	= Pilih perangkat
TEXT_DEVICE_VOLUME		= Kontrol volume
TEXT_DEVICE_IMAGE		= Ambil gambar
TEXT_DEVICE_RECORD_START	= Rekaman video - mulai
TEXT_DEVICE_RECORD_PAUSE	= Rekaman video - jeda
TEXT_DEVICE_RECORD_STOP		= Rekaman video - berhenti
TEXT_DEVICE_MENU		= Menu

TEXT_RC_HOWTO_NOCOMPLETE	= Tidak aktif
TEXT_RC_HOWTO_BYTIME		= Berdasarkan waktu
TEXT_RC_HOWTO_BYSIZE		= Berdasarkan ukuran
TEXT_RC_HOWTO_BYSILENCE		= Berdasarkan durasi senyap
TEXT_RC_AFTER_NEWRECORD		= Mulai rekaman baru
TEXT_RC_AFTER_EXIT		= Keluar dari Bandicam
TEXT_RC_AFTER_SHUTDOWN		= Matikan komputer ini
TEXT_RC_AFTER_HIBERNATE		= Hibernasi komputermu

TEXT_SHUTDOWN_SEC		= Sistem akan dimatikan dalam %d detik.

TEXT_SEL_IMAGE_FILE		= Pilih berkas gambar

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_1_DISABLE	= -- Mati --
TEXT_SND_SELECT_2_DISABLE	= -- Mati (Dianjurkan) --

TEXT_CORRUPTED_AVI_FILE		= Rekaman terakhir rusak.\nApakah kamu ingin memperbaikinya?\n\nBerkas: %s
TEXT_SELECTED_CORRUPTED_FILE	= Berkas yang terpilih rusak.\nKamu ingin perbaiki?\n\nBerkas: %s
TEXT_TRAY_BALLOON_TIP		= Klik ikon tray untuk menampilkan Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= Klik ikon tray untuk menampilkan jendela rekaman.
TEXT_TRAY_BALLOON_TIP_DEVICE	= Klik ikon tray untuk menampilkan jendela perangkat rekaman.
TEXT_FORCE_STOP			= Gagal mengakhiri rekaman karena target rekaman rusak.\nApakah kamu ingin selesaikan rekaman sekarang?
TEXT_EXTERNAL_CODEC		= - Kodek Tambahan -
TEXT_CUDA_GPU_AUTOSELECT	= (Pilih Otomatis)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Status rekaman
TEXT_INDICATOR_TIME		= Waktu rekaman
TEXT_INDICATOR_SIZE		= Ukuran berkas rekaman/sisa ruang penyimpanan
TEXT_INDICATOR_VOLUME		= Tingkat suara

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Normal] Prioritas normal
TEXT_REC_PRIORITY_HIGH		= [Tinggi] Prioritas tinggi dari normal
TEXT_REC_PRIORITY_HIGHEST	= [Lebih Tinggi] Prioritas lebih tinggi dari normal

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut tidak terpasang. Apa kamu ingin mengunduh Bandicut?
TEXT_OUTPUTS_DELETE		= Apa kamu ingin menghapus berkas yang terpilih secara permanen?
TEXT_OUTPUTS_SELCOUNT		= %d berkas terpilih

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Judul Sesuai Target
TEXT_FILE_NAME_PREFIX_CUSTOM	= Judul Kostum
TEXT_FILE_NAME_PREFIX_NONE	= Kosong
TEXT_FILE_NAME_SUFFIX_TIME	= Tanggal/Waktu
TEXT_FILE_NAME_SUFFIX_NUMBER	= Nomor Serial

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Masukkan nilai antara 1 sampai 1440 menit.
TEXT_TIMER_REC_STOP_RECORDING	= Sedang merekam. \nKamu yakin ingin berhenti merekan dan lanjut?
TEXT_TIMER_REC_MODE_NOT_SELECTED= Perekam Waktu tak tersedia karena mode perekam tidak diatur. Mohon pilih mode rekaman dahulu.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Ketik judul video untuk mengunggah.
TEXT_UPLOAD_VID_NO_PASSWORD	= Isi kata sandi.
TEXT_UPLOAD_YOUTUBE_LOGIN	= Masuk - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT	= Masuk dengan YouTube dari peramban...
TEXT_UPLOAD_YOUTUBE_LOGIN_CANCEL= Batal
TEXT_UPLOAD_VIMEO_LOGIN		= Masuk - Vimeo
TEXT_UPLOAD_VIMEO_LOGIN_TEXT	= Masuk dengan Vimeo dari peramban...
TEXT_UPLOAD_VIMEO_LOGIN_CANCEL	= Batal
TEXT_UPLOAD_FACEBOOK_LOGIN	= Masuk - Facebook
TEXT_UPLOAD_GDRIVE_LOGIN	= Masuk - Google Drive
TEXT_UPLOAD_GDRIVE_LOGIN_TEXT	= Masuk dengan Google Drive dari peramban...
TEXT_UPLOAD_GDRIVE_LOGIN_CANCEL	= Batal
TEXT_UPLOAD_COMPLETE		= Berhasil mengunggah
TEXT_UPLOAD_ERR_FAIL		= Gagal mengunggah video ini.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Berkas ini terlalu besar untuk diunggah.
TEXT_UPLOAD_ERR_FREESPACE	= Tidak cukup ruang untuk diunggah ke Vimeo.
TEXT_UPLOAD_ERR_CONNECT		= Gagal terhubung ke server.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Gagal mengunggah video. Pengguna dasar Vimeo tak bisa memakai fungsi ini.
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicam telah melampaui kuota unggahan harian yang diatur oleh YouTube.\nKuota akan direset pada tengah malam Waktu Pasifik (PT).\nMohon unggah langsung ke YouTube atau coba kembali setelah tengah malam Waktu Pasifik.\n\nApakah kamu ingin mengunjungi YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN	= Gagal mendapatkan token akses.

; deinterlacing
TEXT_DEINT_NONE			= (Tidak ada)
TEXT_DEINT_ODD			= Lower/Odd Fields
TEXT_DEINT_EVEN			= Upper/Even Fields
TEXT_DEINT_BLEND		= Blend

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] Merekam ketika ditekan
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] Diam ketika ditekan

; download & update 
TEXT_UPDATE_IN_PROGRESS		= Program sedang diinstal...
TEXT_UPDATE_FAILED_DL		= Gagal mengunduh berkas instalasi. \nSistem ini mungkin tak terhubung ke internet.
TEXT_UPDATE_INSTALL_SUCCEED	= Instalasi selesai.
TEXT_UPDATE_INSTALL_FAILED	= Instalasi gagal.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (Tidak ada)
TEXT_WEBCAM_FLIP_HORIZONTAL	= Horizontal
TEXT_WEBCAM_FLIP_VERTICAL	= Vertikal

; scheduled recording list
TEXT_SREC_HEADER_NAME		= Nama
TEXT_SREC_HEADER_STATUS		= Status
TEXT_SREC_HEADER_START_TIME	= Waktu mulai
TEXT_SREC_HEADER_END_TIME	= Waktu selesai
TEXT_SREC_HEADER_DURATION	= Durasi
TEXT_SREC_HEADER_TARGET		= Target
TEXT_SREC_HEADER_AFTER_REC	= Setelah rekaman
TEXT_SREC_DEFAULT_NAME		= Jadwal
TEXT_SREC_DELETE_SCHEDULES	= Kamu ingin menghapus permanen jadwal ini?
TEXT_SREC_STATUS_WAITING	= Menunggu
TEXT_SREC_STATUS_RECORDING	= Merekam
TEXT_SREC_STATUS_PASSED		= Lewati
TEXT_SREC_STATUS_INACTIVE	= Tidak aktif
TEXT_SREC_TARGET_NOT_CHANGE	= (Jangan diubah)
TEXT_SREC_TARGET_FULL_SCREEN	= Layar penuh
TEXT_SREC_TARGET_CUSTOM_AREA	= Kotak di layar
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= Gunakan target rekaman terakhir.
TEXT_SREC_DISPLAY_ALL		= All display
TEXT_SREC_DISPLAY		= Layar %d
TEXT_SREC_DO_NOTHING		= (Diam)
TEXT_SREC_EXIT_BANDICAM		= Keluar Bandicam
TEXT_SREC_SHUTDOWN_PC		= Matikan komputer
TEXT_SREC_HIBERNATE_PC		= Hibernasi komputermu
TEXT_SREC_ERR_TIME		= Durasi harus di antara 00:00:01 dan 23:59:59.
TEXT_SREC_ERR_DAY		= Setidaknya harus dipilih satu hari.
TEXT_SREC_ERR_OVERLAPPED	= Waktu rekaman bentrok dengan "%s"
TEXT_SREC_SAME_DAY		= Sama hari
TEXT_SREC_DAY_AFTER		= Setelahnya
TEXT_SREC_EVERYDAY		= Setiap hari
TEXT_SREC_SUN			= Minggu
TEXT_SREC_MON			= Senin
TEXT_SREC_TUE			= Selasa
TEXT_SREC_WED			= Rabu
TEXT_SREC_THU			= Kamis
TEXT_SREC_FRI			= Jumat
TEXT_SREC_SAT			= Sabtu
TEXT_SREC_START_INFO		= Mulai rekaman dalam %s.
TEXT_SREC_STOP_INFO		= Hentikan rekaman dalam %s.
TEXT_SREC_DAY			= %Dhari
TEXT_SREC_DAYS			= %Dhari
TEXT_SREC_WAITING_0		= Tidak ada jadwal rekaman.
TEXT_SREC_WAITING_1		= Ada 1 jadwal rekaman.
TEXT_SREC_WAITING_N		= Ada %d jadwal rekaman.

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Masih bekerja. Kamu yakin ingin keluar
TEXT_BDFIX_NOT_SUPPORTED_FILE	= Berkas input tidak dalam format yang didukung.
TEXT_BDFIX_NOT_CORRUPTED	= Berkas input tidak rusak.\nKamu yakin ingin lanjut?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= Berkas input tidak rusak atau tidak bisa diperiksa.
TEXT_BDFIX_ALREADY_EXISTS	= Nama berkas sudah ada. Kamu yakin mau menimpanya?
TEXT_BDFIX_SAME_PATH		= Lokasi berkas sama dengan lokasi berkas input.
TEXT_BDFIX_DISK_SPACE		= Tidak memiliki cukup ruang.
TEXT_BDFIX_PROCESS_COMPLETE	= Proses selesai!
TEXT_BDFIX_STATUS_PROCESSING	= Sedang bekerja
TEXT_BDFIX_STATUS_COMPLETE	= Selesai
TEXT_BDFIX_STATUS_FAILED	= Gagal
TEXT_BDFIX_STATUS_READY		= Siap
TEXT_BDFIX_FAILED_TO_OPEN	= Berkas input tidak bisa dibuka.
TEXT_BDFIX_FAILED_TO_PROCESS	= Gagal melakukan proses pemulihan.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= Berkas AVI
TEXT_OP_FILTER_MP4		= Berkas MP4
TEXT_OP_FILTER_PNG		= Berkas PNG
TEXT_OP_FILTER_ALL		= Semua Berkas
TEXT_OP_FILTER_MEDIA		= Berkas Media

; Countdown combobox
TEXT_TARGET_COUNTDOWN_1		= 1 detik
TEXT_TARGET_COUNTDOWN_2		= 2 detik
TEXT_TARGET_COUNTDOWN_3		= 3 detik
TEXT_TARGET_COUNTDOWN_4		= 4 detik
TEXT_TARGET_COUNTDOWN_5		= 5 detik
TEXT_TARGET_COUNTDOWN_6		= 6 detik
TEXT_TARGET_COUNTDOWN_7		= 7 detik
TEXT_TARGET_COUNTDOWN_8		= 8 detik
TEXT_TARGET_COUNTDOWN_9		= 9 detik
TEXT_TARGET_COUNTDOWN_10	= 10 detik

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (Perangkat Suara Umum)
TEXT_DEFAULT_OUTPUT_DEVICE	= (Perangkat Umum)
TEXT_DEFAULT_INPUT_DEVICE	= (Perangkat Umum)
TEXT_DEFAULT_DEVICE_FORMAT	= (Otomatis Deteksi Format)
TEXT_HOTKEY_NONE		= (Tidak ada)
TEXT_ADD_YOUR_TEXT_HERE		= Ketik teks di sini
TEXT_NOT_SHOW_THIS_NOTICE	= Kamu yakin tak mau melihat peringatan ini lagi?
TEXT_RESTART_FOR_NEW_PRIVILEGE	= Kamu yakin mau memulai ulang dan menjalankan Bandicam dengan hak baru?
TEXT_RESET_TO_DEFAULT		= Kembali ke awal

; oauth complete html
TXT_LANG_CODE           	= "id"
TXT_TITLE               	= "Berhasil masuk dengan YouTube!"
TXT_MESSAGE_COMPLETE1   	= "Berhasil masuk dengan YouTube!"
TXT_MESSAGE_COMPLETE2   	= "Kamu bisa menutup halaman ini."
TXT_GOTO_BANDICAM_HOME  	= "<a href='https://www.bandicam.com' class='bandicam'><div>Kunjungi bandicam.com</div></a>"
TXT_GOTO_BANDICUT_HOME  	= "<a href='https://www.bandicam.com/bandicut-video-cutter/' class='bandicut'><div>Kunjungi bandicut.com</div></a>"

; pip rotate option
TEXT_PIPROTATE_NONE			= (Tidak ada)
TEXT_PIPROTATE_90			= 90°
TEXT_PIPROTATE_180			= 180°
TEXT_PIPROTATE_270			= 270°

; pip mask shape
TEXT_PIPMASK_NONE		= Standar
TEXT_PIPMASK_SQUARE		= Kotak
TEXT_PIPMASK_CIRCLE		= Bulat
TEXT_PIPMASK_ELLIPSE		= Elips

; Keystroke Size
TEXT_KEYSTROKE_SIZE_1		= Kecil
TEXT_KEYSTROKE_SIZE_2		= Sedang
TEXT_KEYSTROKE_SIZE_3		= Besar

; Enhanced capture option
TEXT_ENHANCED_CAPTURE_AUTO	= Metode otomatis (default)
TEXT_ENHANCED_CAPTURE_1		= Motode 1 (untuk Windows 8 dan di atas)
TEXT_ENHANCED_CAPTURE_2		= Metode 2 (untuk Windows 10 dan di atas)

; Sound device selection menu
TEXT_SND_DEVICE_NO_SPEAKER	= Disable
TEXT_SND_DEVICE_NO_MICROPHONE	= Disable
TEXT_SND_DEVICE_NO_ALL_SOUND	= Do not record all sound
TEXT_SND_DEVICE_ADVANCED	= Advanced...

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= Awal
$BN_PAGE_GENERAL		= Umum
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Gambar
$BN_PAGE_AUDIO			= Audio
$BN_PAGE_ABOUT			= Tentang
$BN_UNREGISTERED		= Versi <font color="#ffa900">gratis</font> hanya terbatas <font color="#ffa900">10 menit</font> per rekaman.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Opsi
$ST_GEN_OUTPUT_FOLDER		= Hasil Rekaman
$BN_GEN_OPEN_OUTPUT_FOLDER	= Buka
$BN_GEN_ADV_OPTIONS		= Tingkat lanjut
$CK_GEN_ALWAYS_ON_TOP		= Jendela Bandicam selalu di atas
$CK_GEN_START_MINIMIZED		= Ciutkan Bandicam ke tray saat dijalankan
$CK_GEN_RUN_WHEN_START		= Hidupkan Bandicam saat Windows menyala
$CK_GEN_RECORD_WHEN_RUN		= Jalankan rekaman layar penuh saat memulai Bandicam
$CK_GEN_TIMER_RECORDING		= Atur pengatur waktu untuk Rekaman Otomatis
$ST_GEN_LANGUAGE		= Bahasa
$ST_GEN_REC_AUTO_START		= Otomatis Merekam
$ST_GEN_REC_SCHEDULED		= Jadwal Rekaman
$BN_GEN_REC_SCHEDULED		= Pengaturan
$ST_GEN_REC_AUTO_COMPLETE	= Perekam Otomatis
$BN_GEN_REC_AUTO_COMPLETE	= Pengaturan
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= Nomor FPS
$CK_FPS_OVERLAY_HOTKEY		= Tampilkan/Sembunyikan Tombol Cepat
$CK_FPS_OVERLAY_POS_HOTKEY	= Posisi Tombol Cepat
$CK_FPS_OVERLAY			= Tampilkan nomor FPS
$ST_FPS_LIMIT			= Batasan
$CK_FPS_LIMIT_HOTKEY		= Tombol
$CK_FPS_LIMIT			= Atur Batasan FPS
$CK_FPS_LIMIT_ONLY_CAP		= Hanya ketika merekam
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Rekam
$CK_VID_RECORD_HOTKEY		= Tombol Rekam/Berhenti
$CK_VID_PAUSE_HOTKEY		= Tombol Jeda
$CK_VID_SHOW_CURSOR		= Tampilkan kursor tetikus
$CK_VID_CLICK_EFFECTS		= Tambahkan efek klik tetikus
$CK_VID_WEBCAM_OVERLAY		= Tambahkan overlay kamera web
$BN_VID_RECORD_SETTINGS		= Pengaturan
$ST_VID_FORMAT			= Format
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= Pengaturan
$BN_VID_FORMAT_PRESETS		= Setelan
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Ambil Gambar
$CK_IMG_CAPTURE_HOTKEY		= Tombol
$CK_IMG_CAPTURE_REPEAT		= Ulangi pengambilan gambar
$ST_IMG_CAPTURE_REPEAT		= detik
$CK_IMG_SHOW_CURSOR		= Tampilkan kursor tetikus
$CK_IMAGE_ADD_LOGO		= Tambahkan overlay logo
$CK_IMG_SHUTTER_SOUND_EFFECT	= Hidupkan suara rana
$BTN_IMAGE_SETTINGS		= Pengaturan
$ST_IMG_FORMAT			= Format
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Kualitas tinggi
$CK_IMAGE_JPG_CUSTOM		= JPG - Kualitas kustom (20~100)
$BTN_IMG_FORMAT_ANIGIF		= Bagaimana cara membuat animasi GIF?
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; AUDIO
$ST_AUDIO_RECORD		= Rekam Audio Saja
$CK_AUD_RECORD_HOTKEY		= Tombol Cepat Rekam/Berhenti
$CK_AUD_PAUSE_HOTKEY		= Tombol Cepat Tunda
$BTN_AUDIO_SETTINGS		= Pengaturan
$ST_AUD_FORMAT			= Format
$ST_AUD_FORMAT_TYPE		= Tipe Berkasi
$ST_AUD_FORMAT_AUDIO		= Audio
$BN_AUD_FORMAT_SETTINGS		= Pengaturan
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= Mulai
$ST_OUT_TAB_VIDEO		= Video
$ST_OUT_TAB_IMAGE		= Gambar
$ST_OUT_TAB_AUDIO		= Audio
$BN_OUT_PLAY_VIDEO		= Putar
$BN_OUT_OPEN_IMAGE		= Buka
$BN_OUT_EDIT			= Edit
$BN_OUT_UPLOAD			= Ungguh
$BN_OUT_DELETE			= Hapus
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Versi Bandicam
$ST_ABO_COPYRIGHT		= Hak cipta 2009-2024 Bandicam.com
$BN_ABO_NEW_VERSION		= Versi terbaru tersedia.
$BN_ABO_CHECK_UPDATE		= Cek pembaruan
$ST_ABO_LICENCE_INFO		= Informasi Lisensi
$BN_ABO_REGISTER		= Daftar
$BN_ABO_REGISTER_HELP		= Bagaimana cara membeli dan mendaftar?
$BN_ABO_UPDATE_REGISTRATION	= Perbarui Registrasi
$BN_ABO_RENEW_LICENSE		= Perbarui Lisensi
$ST_ABO_HOMEPAGE_INFO		= Tautan Situs
$ST_ABO_HOMEPAGE_URL		= Laman Utama
$ST_ABO_FAQ_URL			= Tanya Jawab
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= Tolong pilih perangkat!
$ST_DEVICE_CONNECTING		= Menghubungi...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font> adalah program yang wajib dimiliki pengguna Bandicam. Kamu bisa memotong dan menyatukan rekaman video dengan Bandicam. 
$BTN_UPDATE_STEP1_LINK		= Pelajari
$ST_UPDATE_STEP2_TEXT		= Sedang mengunduh...
$BTN_UPDATE_INSTALL		= Pasang sekarang
$BTN_UPDATE_LATER		= Tidak, makasih!
$BTN_UPDATE_CANCEL		= Batal
$BTN_UPDATE_CLOSE		= Keluar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update - Install Bandicam
$ST_UPDATE_BANDICAM_TEXT	= Versi terbaru Bandicam tersedia. Mau memulai pembaruan?
$BTN_UPDATE_BANDICAM_CANCEL	= Batal
$BTN_UPDATE_BANDICAM_INSTALL	= Pembaruan
$BTN_UPDATE_BANDICAM_IGNORE	= Jangan tanya lagi untuk versi ini
$BTN_UPDATE_BANDICAM_LEARNMORE	= Pelajari lebih lanjut
$BTN_UPDATE_BANDICAM_SETTINGS	= Pengaturan Pembaruan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= Piih mode rekaman yang kamu ingin pakai.
$ST_START_SEL_RECT		= Area Kotak
$ST_START_SEL_FULL		= Layar Penuh
$ST_START_SEL_WINDOW		= Specific window
$ST_START_SEL_MOUSE		= Sekitar Tetikus
$ST_START_SEL_GAME		= Rekam Gim
$ST_START_SEL_DEVICE		= Rekam Perangkat
$ST_START_SEL_AUDIO		= Audio Saja
$ST_START_SEL_HELP		= Bantuan Daring

$ST_START_RECT_TITLE		= Rekaman - Area Kotak
$ST_START_RECT_DESC		= Merekam dalam bentuk kotak sesuai keinginanmu.
$ST_START_RECT_STEP		= 1. Buat area dan ukuran yang diinginkan.[br]2. Klik tombol 'REC' atau tekan tombol cepat.

$ST_START_FULL_TITLE		= Rekaman - Layar Penuh
$ST_START_FULL_DESC		= Merekam dengan layar penuh.
$ST_START_FULL_STEP		= 1. Pilih layar yang diinginkan. [br]2. Klik tombol 'REC' atau tekan tombol cepat.

$ST_START_WINDOW_TITLE		= Screen Recording - Specific window
$ST_START_WINDOW_DESC		= This mode allows you to record a selected window even if it is covered by another window.
$ST_START_WINDOW_STEP		= 1. Choose a window to be captured. [br]2. Click the 'REC' button or press the record hotkey.

$ST_START_MOUSE_TITLE		= Rekaman - Sekitar Tetikus
$ST_START_MOUSE_DESC		= Merekam semua kegiatan tetikus dalam layar.
$ST_START_MOUSE_STEP		= 1. Pilih ukuran tertentu yang diiginkan.[br]2. Klik tombol 'REC' atau tekan tombol cepat.

$ST_START_GAME_TITLE		= Mode Rekaman Gim
$ST_START_GAME_DESC		= Kamu bisa merekam gim sambil menampilkan angka FPS.
$ST_START_GAME_STEP		= 1. Mulai gim dan periksa angka berwarna hijau (FPS).[br]2. Klik tombol 'REC' atau tekan tombol cepat.

$ST_START_DEVICE_TITLE		= Mode Rekaman Perangkat
$ST_START_DEVICE_DESC		= Merekam dari perangkat ketiga seperti Kamrea Web, Xbox, Ponsel, IPTV, dll.
$ST_START_DEVICE_STEP		= 1. Pilih kamera web atau perangkat ketiga. [br]2. Klik tombol 'REC' atau tekan tombol cepat.

$ST_START_AUDIO_TITLE		= Mode Perekaman Audio
$ST_START_AUDIO_DESC		= Mode ini hanya merekam audio saja, seperti pengeras suara dan mikrofon
$ST_START_AUDIO_STEP		= Klik tombol'REC' atau tekan tombol cepat.

$BN_START_HELP			= Lihat bantuan daring
$BN_START_RECORD		= Mulai merekam
$BN_START_RECORD_STOP		= Hentikan merekam
$ST_START_HOTKEY_RECORD		= Rekam/Berhenti
$ST_START_HOTKEY_SCREENSHOT	= Tangkapan gambar
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Putar
$BN_BDFIX_OPEN_FOLDER		= Buka Folder
$BN_BDFIX_CLOSE			= Tutup
$ST_BDFIX_INPUT_FILE		= Berkas Input
$ST_BDFIX_INPUT_FILE2		= Buka berkas avi/mp4 yang rusak.
$BN_BDFIX_INPUT_FILE		= Buka
$ST_BDFIX_OUTPUT_FILE		= Berkas Keluaran
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= Pilih area rekaman
$MENU_RECTANGLE			= Layar kotak
$MENU_FULLSCREEN		= Layar penuh
$MENU_WINDOW_SCREEN		= Specific window
$MENU_AROUND_MOUSE		= Sekitar tetikus
$MENU_AUDIO_ONLY		= Audio saja
$MENU_RECT_FIND_WINDOW		= Pilih area rekaman
$MENU_RECT_CUSTOM		= Ukuran kustom
$MENU_RECT_RECENTLY_USED	= Ukuran yang baru dipakai
$MENU_FULL_DISPLAY_ALL		= All display
$MENU_FULL_DISPLAY_1		= Layar 1
$MENU_FULL_DISPLAY_2		= Layar 2
$MENU_FULL_DISPLAY_3		= Layar 3
$MENU_FULL_DISPLAY_4		= Layar 4
$MENU_FULL_DISPLAY_5		= Layar 5
$MENU_FULL_DISPLAY_6		= Layar 6
$MENU_FULL_DISPLAY_7		= Layar 7
$MENU_FULL_DISPLAY_8		= Layar 8
$MENU_FULL_SHOW_CONTRL		= Selalu tampilkan bar kontrol
$MENU_FULL_HIDE_CONTRL		= Selalu sembunyikan bar kontrol
$MENU_MOUSE_CUSTOM		= Ukuran kustom
$MENU_WINDOW_FIND		= Select a recording area on specific window
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SELECT DEVICE - POPUP MENU
$MENU_DEVICE_DISABLE_SPEAKER	= Disable speaker
$MENU_DEVICE_DISABLE_MICROPHONE	= Disable microphone
$MENU_DEVICE_ADVANCED		= Advanced...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Buka folder
$TOOLTIP_SCHEDULED_RECORDING	= Jadwal Rekaman
$TOOLTIP_SCREENSHOT		= Ambil Gambar
$TOOLTIP_RECORD			= Rekam/Berhenti
$TOOLTIP_PAUSE			= Jeda
$TOOLTIP_UI_MODE		= Tatapan muka sederhana/detail
$TOOLTIP_REGISTER		= Daftarkan Bandicam
$TOOLTIP_ONLINE_HELP		= Bantuan Daring

$TOOLTIP_TOOL_NONE		= Kursor (Tanpa gambar) (Ctrl+Alt+1)
$TOOLTIP_TOOL_PEN		= Pulpen (Ctrl+Alt+2)
$TOOLTIP_TOOL_PEN_HL		= Penanda (Ctrl+Alt+3)
$TOOLTIP_TOOL_PEN_LINE		= Baris (Ctrl+Alt+4)
$TOOLTIP_TOOL_ARROW		= Panah (Ctrl+Alt+5)
$TOOLTIP_TOOL_BOX		= Kotak (Ctrl+Alt+6)
$TOOLTIP_TOOL_NUMBER		= Penomoran (Ctrl+Alt+7)
$TOOLTIP_TOOL_TEXT		= Text (Ctrl+Alt+8)
$TOOLTIP_TOOL_ERASER		= Penghapus (Ctrl+Alt+9)
$TOOLTIP_TOOL_COLOR		= Pilih Warna
$TOOLTIP_TOOL_LINE		= Ketebalan
$TOOLTIP_TOOL_UNDO		= Urungkan (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Ulangi (Ctrl+Y)

$TOOLTIP_HOME_SEL		= Pilih mode rekaman
$TOOLTIP_HOME_RECT		= Mode Rekaman - Kotak
$TOOLTIP_HOME_FULL		= Mode Rekaman - Layar Penuh
$TOOLTIP_HOME_WINDOW		= Screen Recording Mode - Specific window
$TOOLTIP_HOME_MOUSE		= Mode Rekaman - Sekitar Tetikus
$TOOLTIP_HOME_GAME		= Mode Rekaman Gim
$TOOLTIP_HOME_DEVICE		= Mode Rekaman Perangkat
$TOOLTIP_HOME_AUDIO		= Mode Rekaman Audio

$TOOLTIP_ADD_MOUSE_EFFECT	= Tambahkan efek kursor tetikus
$TOOLTIP_ADD_TEXT_OVERLAY	= Tambahkan efek overlay teks
$TOOLTIP_ADD_SPEAKER		= Tambahkan pengeras suara
$TOOLTIP_ADD_MICROPHONE		= Tambahkan mikrofon
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Tambahkan overlay kamera web
$TOOLTIP_MUTE_SPEAKER		= Matikan Pengeras Suara
$TOOLTIP_MUTE_MICROPHONE	= Matikan Mikrofon

$TOOLTIP_REFRESH_LINFO		= Dapatkan Informasi Lisensi

$TOOLTIP_ADJUST_SPEAKER_VOL	= Adjust speaker volume
$TOOLTIP_ADJUST_MICROPHONE_VOL	= Adjust microphone volume

$TOOLTIP_OUTPUT_VIDEO		= Output file list - Video
$TOOLTIP_OUTPUT_IMAGE		= Output file list - Image
$TOOLTIP_OUTPUT_AUDIO		= Output file list - Audio

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DIALOG
$BTN_REGISTER			= Daftar
$BTN_BUY_NOW			= Beli Sekarang
$BTN_RENEW			= Perbarui Sekarang
$ST_LEARN_MORE			= Pelajari lebih lanjut

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png
$FILE_EXPIRED_ICON		= expired_icon.png
$FILE_BUSINESS_ICON		= business_icon.png

[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Batal
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Pengaturan format 
IDC_ST_FMTSET_FILE		= Tipe Berkas
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Ukuran
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Kodek
IDC_ST_VIDEO_CODEC_PROFILE	= Profil
IDC_ST_VIDEO_BITRATE		= Bitrate
IDC_ST_VIDEO_QUALITY		= Kualitas
IDC_ST_FMTSET_AUDIO		= Audio
IDC_CK_AUDIO_ORIGINAL_PCM	= Simpan sesuai format asli
IDC_ED_AUDIO_ORIGINAL_PCM	= Kamu dapat simpan saluran ganda dan audio berkualitas tinggi (96KHz atau lebih).
IDC_ST_AUDIO_CH			= Saluran
IDC_ST_AUDIO_FREQ		= Frekuensi
IDC_ST_AUDIO_CODEC		= Kodek
IDC_ST_AUDIO_BITRATE		= Bitrate
IDC_ST_FORMAT_HELP		= [ Bantuan ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_AUDIO_FORMAT
IDD_AUDIO_FORMAT		= Pengaturan format

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Daftar Bandicam
IDC_ST_1BUY			= 1. Beli
IDC_ST_1BUY_COMMENT		= Untuk menghapus cap, beli lisensi Bandicam dari https://bandicam.com/buy
IDC_BTN_BUY_ONLINE		= Beli sekarang
IDC_ST_2REGISTER		= 2. Daftar
IDC_ST_2REGISTER_COMMENT	= Kamu harus terhubung ke internet untuk mendaftarkan Bandicam.
IDC_ST_EMAIL_ADDRESS		= Alamat Surel
IDC_ST_SERIAL_NUMBER		= Nomor Serial
IDC_BTN_REGISTER_NOW		= Daftarkan sekarang
IDC_BTN_UNREGISTER_NOW		= Batalkan pendaftaran
IDC_BTN_CLOSE			= Tutup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Cek pembaruan
IDC_ST_UPDATE_SETTING		= Pengaturan
IDC_CK_UPDATE_ENABLE		= Hidupkan otomatis cek pembaruan.
IDC_CK_UPDATE_POPUP		= Tampilkan jendela ketika ada pembaruan terbaru.
IDC_UPDATE_CHECK_NOW		= Cek pembaruan sekarang 
IDC_CLOSE			= Tutup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Opsi tingkat lanjut
IDC_BTN_RESET			= Atur ulang

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Umum
IDC_CK_ALWAYS_ON_TOP2		= Bandicam selalu di atas
IDC_CK_START_MINIMIZED_TO_TRAY	= Cuitkan Bandicam saat komputer menyala
IDC_CK_RUN_WHEN_START		= Jalankan Bandicam saat Windows menyala
IDC_CK_RECORD_WHEN_RUN		= Jalankan rekaman layar penuh saat Bandicam aktif
IDC_BTN_TIMER_RECORDING		= Atur pengatur waktu untuk Rekaman Otomatis
IDC_CK_SHOW_FPS_IN_VIDEO	= Tampilkan FPS saat merekam
IDC_ST_SHOW_FPS_IN_VIDEO	= (Hanya di 'Mode Rekaman Gim')
IDC_CK_SHOW_TIP_BAR		= Tampilkan tip/bar informasi
IDC_CK_NO_TRAY_BALLOON		= Matikan balon notifikasi di tray
IDC_ST_ADV_AUTOMATIC		= Otomatis
IDC_LN_TIP_RECORD_ON_WIN_STARTUP = TIPS: Kiat-kiat cara memulai rekaman saat Windows memnyala

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Keluaran
IDC_ST_OUT_OUTPUT_FOLDER	= Folder keluaran
IDC_CK_OUT_CREATE_SUBFOLDER	= Buat sub folder ketika sedang membuat berkas
IDC_RD_OUT_SUBFOLDER		= Nama sub berkas akan direkam sesuai nama target.
IDC_RD_OUT_SUBFOLDER_2		= 'Video'/ 'Gambar' / 'Audio'
IDC_RD_OUT_SUBFOLDER_3		= Format tanggal (YYYY-MM-DD)
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Hidupkan tembolok pada harddisk
IDC_ST_OUT_FILE_NAMING		= Pengaturan penamaan nama berkas
IDC_ST_OUT_EXAMPLE		= Contoh: 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Bahasa
IDC_ST_TRANSLATOR		= Terima kasih kepada para penerjemah

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Pilih target
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Aplikasi Windows (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= Matikan DX10/11 pada IE9,10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= Blok overlay DirectX video
IDC_BTN_BLOCK_LIST		= Daftar proses yang diblokir

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOTKEYS
IDC_ST_HKEY_GENERAL		= Umum
IDC_CK_HKEY_START_REC		= Mulai/Berhenti Merekam
IDC_CK_HKEY_PAUSE_REC		= Tunda Merekam
IDC_CK_HKEY_CAPTURE_IMAGE	= Jepret Gambar
IDC_CK_HKEY_MUTE_SPEAKER	= Matikan Pengeras Suara
IDC_CK_HKEY_MUTE_MICROPHONE	= Matikan Mikrofon
IDC_ST_HKEY_SCREEN_MODE		= Mode Rekaman Layar
IDC_CK_HKEY_SHOW_RECT		= Tampil/Sembunyikan Layar Kotak
IDC_CK_HKEY_TOGGLE_DRAW		= Mode Gambar
IDC_CK_HKEY_SEL_TARGET_RECT	= Pilih area target
IDC_CK_HKEY_WEBCAM_MAXIMIZE	= Perbesar pratinjau kamera web
IDC_ST_HKEY_GAME_MODE		= Mode Rekaman Gim
IDC_CK_HKEY_SHOW_FPS		= FPS - Tampilkan/Sembunyikan
IDC_CK_HKEY_POS_FPS		= FPS - Posisi
IDC_CK_HKEY_LIMIT_FPS		= FPS - Batasan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Pengaturan lainnya
IDC_BTN_VIDEO_RECORD_SETTINGS	= Pengaturan Rekaman Video
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Pengaturan Format Video
IDC_BTN_AUTO_COMPLETE_RECORDING	= Pengaturan Perekam Otomatis
IDC_ST_OTHER_UAC		= Jalankan sebagai administrator (UAC)
IDC_RD_OTHER_NONADMIN		= Jalankan Bandicam sebagai pengguna biasa (non-admin)
IDC_RD_OTHER_ADMIN		= Jalankan Bandicam sebagai administrator
IDC_RD_OTHER_ADMIN_GAME		= Jalankan sebagai administrator pada mode 'Rekaman Game'
IDC_BTN_OTHER_RESTART		= Ulangi sekarang
IDC_LN_OTHER_UAC		= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Perekam Otomatis
IDC_ST_RC_HOWTO			= Pengaturan Pekaman Otomatis
IDC_RD_RC_NOTCOMPLETE		= Rekam
IDC_RD_RC_TIME			= Rekam berdasarkan waktu
IDC_ST_RC_MAX_TIME		= Maks
IDC_RD_RC_SIZE			= Rekam berdasarkan ukuran
IDC_ST_RC_MAX_SIZE		= Maks
IDC_RD_RC_NOSOUND		= Berdasarkan durasi senyap (detik)
IDC_CK_RC_NOSOUND		= Tampilkan pop-up senyap sebelum menghentikan perekaman
IDC_ST_RC_AFTER			= Opsi setelah merekam otomatis
IDC_RD_RC_NOTHING		= Tidak melakukan apa-apa
IDC_RD_RC_NEW_RECORDING		= Mulai rekaman baru
IDC_RD_RC_EXIT_BDCAM		= Hentikan rekaman dan tutup Bandicam
IDC_RD_RC_SHUTDOWN		= Matikan Komputer
IDC_RD_RC_HIBERNATE		= Hibernasi komputer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Rekaman Otomatis Selesai - Informasi
IDC_ST_NOSOUND_TITLE		= Status Senyap
IDC_ST_NOSOUND_DESC		= Rekaman akan segera berhenti karena tidak ada suara yang berjalan.
IDC_ST_NOSOUND_DESC2		= Hentikan rekaman dalam %d detik.
IDC_BTN_NOSOUND_CONTINUE	= Lanjutkan Rekaman

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Matikan
IDC_ST_SHUTDOWN			= Matikan
IDC_ST_SHUTDOWN_INFO		= Komputer ini akan dimatikan.\nTekan 'Batal' jika ingin membatalkan proses ini.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Pengaturan Rekaman

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Rekam Suara
IDC_ST_SND_SELECT_1		= Perangkat Utama
IDC_ST_SND_DEVICE_0		= Pengeras suara
IDC_BTN_SND_SETTING_0		= Pengaturan...
IDC_ST_SND_DEVICE_1		= Mikrofon
IDC_BTN_SND_SETTING_1		= Pengaturan...
IDC_ST_SND_VOLUME_1		= Volume
IDC_CK_SND_MONO_1		= Mono
IDC_BTN_SND_FILTER_1		= Filter
IDC_ST_SND_SELECT_2		= Perangkat Kedua (Lanjutan)
IDC_BTN_SND_SETTING_2		= Pengaturan...
IDC_ST_SND_VOLUME_2		= Volume
IDC_CK_SND_MONO_2		= Mono
IDC_BTN_SND_FILTER_2		= Filter
IDC_CK_SND_MIX_SOUND		= Gabungkan dua suara (Dua sumber audio menjadi satu)
IDC_CK_SND_CAP_PUSH_TO		= Tekan Untuk Bicara atau Tekan Untuk Diam
IDC_ST_SOUND_HELP		= [ Bantuan ]
IDC_CK_SND_SAVE_AS_WAV		= Simpan rekaman suara ketika merekam (.wav)
IDC_ST_AUDIO_MODE		= Pilih setidaknya satu perangkat suara untuk rekaman audio.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Tambahkan overlay kamera web ke video
IDC_ST_WEBCAM_SETTING		= Pengaturan
IDC_ST_WEBCAM_POS		= Posisi:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Gunakan Chroma key
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Selanjutnya
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= Opsi tambahan
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Pratinjau kamera web di layar 
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Hidupkan tombol pratinjau cepat
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Tambahkan overlay web kamera ke video rekaman
IDC_RD_WEBCAM_SAVE_AS_MP4	= Simpan video web kamera sebagai berkas terpisah (mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Tambahkan logo pada video
IDC_ST_LOGO_SETTING		= Pengaturan
IDC_ST_LOGO_IMAGE		= Gambar:
IDC_ST_LOGO_OPACITY		= Transparansi:
IDC_ST_LOGO_POS			= Posisi:
IDC_ST_LOGO_LR_MARGINS		= Batas Kiri/Kanan:
IDC_ST_LOGO_TB_MARGINS		= Batas Atas/Bawah:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= Tampilkan kursor tetikus
IDC_ST_CURSOR_SIZE		= Ukuran
IDC_ST_EFFECTS_MOUSE		= Efek Tetikus
IDC_CK_ADD_CLICK_EFFECTS	= Tambahkan efek klik
IDC_ST_CLICK_EFFECT_SIZE	= Ukuran
IDC_ST_LEFT_CLICK_COLOR		= Warna klik kiri
IDC_ST_RIGHT_CLICK_COLOR	= Warna klik kanan
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Tambahkan efek sorotan
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= Ukuran
IDC_ST_HIGHLIGHT_COLOR		= Sorot Warna
IDC_ST_HIGHLIGHT_OPACITY	= Transparansi
IDC_ST_EFFECT_PREVIEW_TITLE	= Pratinjau
IDC_ST_EFFECTS_MOUSE_SOUND	= Putar suara klik tetikus saat merekam
IDC_CK_EFFECT_LCLICK_SOUND	= Klik kiri
IDC_CK_EFFECT_RCLICK_SOUND	= Klik kanan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_KEYSTROKE
IDC_CK_ADD_KEYSTROKE		= Tambah penekanan tombol pada video
IDC_ST_ADD_KEYSTROKE		= Overlay penekanan tombol hanya tersedia pada Mode Rekaman Layar.
IDC_ST_KEYSTROKE_SETTING	= Pengaturan
IDC_ST_KEYSTROKE_SIZE		= Ukuran fon:
IDC_ST_KEYSTROKE_POS		= Posisi:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Tambahkan overlay teks ke video
IDC_BTN_TEXT_OVERLAY_ADD	= Tambah
IDC_BTN_TEXT_OVERLAY_EDIT	= Edit
IDC_BTN_TEXT_OVERLAY_DEL	= Hapus

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Opsi
IDC_ST_REC_PRIORITY		= Prioritas rekaman:
IDC_ST_REC_PRIORITY2		= Prioritas lebih tinggi bisa mengurangi frame yang hilang.
IDC_ST_FOR_DX_GL		= Untuk Mode Rekaman Gim
IDC_CK_SKIP_RECORDING		= Lewati proses rekaman ketika frame tidak dapat diperbaharui
IDC_CK_ENHANCED_DX9_CAPTURE	= Pakai perekam yang ditingkatkan (cocok untuk DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= Untuk Mode Rekaman Layar
IDC_CK_HIDE_MAINWND_WHILE_REC	= Hide main window during recording
IDC_CK_SHOW_COUNTDOWN_TIMER	= Tampilkan hitung mundur sebelum mulai merekam
IDC_CK_ENHANCED_CAPTURE		= Pakai mode rekaman yang disempurnakan (cocok untuk Win 8)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = Putar efek suara saat memutar atau berhenti
IDC_CK_EXCLUDE_FROM_CAPTURE = Exclude Bandicam windows from recording

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Pratinjau web kamera dan pengaturan tambahan
IDC_ST_WEBCAM_PRESET_POS	= Posisi setelan
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= Pengaturan
IDC_ST_WEBCAM_DEVICE		= Kamera Web:
IDC_BTN_WEBCAM_DEVICE		= Pengaturan
IDC_ST_WEBCAM_DEVICE_FMT	= Format:
IDC_ST_WEBCAM_SIZE		= Ukuran:
IDC_ST_WEBCAM_POS_H		= Posisi X:
IDC_ST_WEBCAM_POS_V		= Posisi Y:
IDC_ST_WEBCAM_FLIPSCREEN	= Balik layar:
IDC_ST_WEBCAM_ROTATE	= Rotate:
IDC_ST_WEBCAM_SHAPE		= Bentuk:
IDC_ST_WEBCAM_BLUR		= Efek kabur:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Gunakan Chroma key
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Warna:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Pilih
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Kesamaan: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Perpaduan:
IDC_LN_WEBCAM_HELP		= [ Bantuan ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Pratinjau Kamera Web

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Pengaturan teks overlay
IDC_ST_TEXT_OVERLAY_SETTINGS	= Pengaturan
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= Termasuk penanda waktu
IDC_ST_TEXT_FONT		= Font:
IDC_ST_TEXT_SIZE		= Ukuran:
IDC_ST_TEXT_MARGIN		= Batas:
IDC_ST_TEXT_ALPHA		= Alfa:
IDC_ST_TEXT_COLOR		= Warna teks:
IDC_CK_TEXT_SHADOW_COLOR	= Bayang:
IDC_CK_TEXT_OUT_COLOR		= Garis luar:
IDC_BTN_ADD_TEXT_MACRO		= Tambah teks makro (Tanggal, waktu...)
IDC_LN_TEXT_HELP		= [ Bantuan ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= Pengaturan pemgambilan gambar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= Tambahkan logo pada gambar
IDC_ST_IMG_LOGO_SETTING		= Pengaturan
IDC_ST_IMG_LOGO_IMAGE		= Gambar:
IDC_ST_IMG_LOGO_OPACITY		= Transparansi:
IDC_ST_IMG_LOGO_POS		= Posisi:
IDC_ST_IMG_LOGO_LR_MARGINS	= Batas Kiri/Kanan:
IDC_ST_IMG_LOGO_TB_MARGINS	= Batas Atas/Bawah:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Target ukuran kustom
IDC_ST_TARGET_SIZE_SETTING	= Pengaturan
IDC_ST_TARGET_SIZE		= Ukuran target:
IDC_BTN_TARGET_RECENT		= Target ukuran terkini

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Simpan Ukuran Setelan Baru
IDC_ST_ADD_SIZE_PRESET		= Kamu bisa menyimpan posisi target dan ukuran sebagai setelan baru.\nKetikkan nama setelan baru.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Edit Ukuran Setelan
IDC_BTN_SIZE_PRESET_ADD		= Tambah
IDC_BTN_SIZE_PRESET_DEL		= Hapus
IDC_BTN_SIZE_PRESET_REN		= Ubah Nama
IDC_BTN_SIZE_PRESET_UP		= Atas
IDC_BTN_SIZE_PRESET_DN		= Bawah

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Mengubah Nama Setelah Ukuran
IDC_ST_REN_SIZE_PRESET		= Ketikkan nama setelah baru.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Informasi
IDC_ST_ACAP_INFO		= Informasi rekaman audio
IDC_ST_ACAP_INFO2		= Kartu Audio tidak mendukung perekam audio. Tolong cek 'Pengaturan Rekaman'. \n\nApakah kamu ingin mengunjungi bantuan daring?
IDC_CK_ACAP_DO_NOT_ASK		= Jangan tanyakan lagi
IDC_BTN_YES			= Ya
IDC_BTN_NO			= Tidak

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Panjang maksimal rekaman
IDC_ST_RC_TIME_SETTING		= Pengaturan
IDC_ST_RC_TIME_HOUR		= Jam
IDC_ST_RC_TIME_MIN		= Menit
IDC_ST_RC_TIME_SEC		= Detik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Berkas rekaman maksimal
IDC_ST_RC_FILESIZE_SETTING	= Pengaturan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Tambah setelan baru
IDC_ST_ADD_PRESET		= Kamu bisa menyimpan pengaturan saat ini sebagai setelan baru.\nTulis nama setelan baru.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Edit Setelan
IDC_BTN_PRESET_ADD		= Tambah
IDC_BTN_PRESET_DEL		= Hapus
IDC_BTN_PRESET_REN		= Ubah Nama
IDC_BTN_PRESET_UP		= Atas
IDC_BTN_PRESET_DN		= Bawah

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Ubah nama setelan
IDC_ST_REN_PRESET		= Tulis nama setelan baru

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Pilih kodek video tambahan
IDC_ST_CODEC_EX_LIST		= Daftar Kodek
IDC_ST_CODEC_EX_SETTINGS	= Pengaturan
IDC_ST_CODEC_EX_DRIVER		= Nama Driver
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Kualitas
IDC_ST_CODEC_EX_DATERATE	= Kecepatan Data
IDC_ST_CODEC_EX_KEYFRAME	= Jeda Keyframe
IDC_CK_CODEC_EX_PREFER_RGB	= Utamakan warna RGB
IDC_BTN_CODEC_EX_CONFIG		= Konfigurasi
IDC_BTN_CODEC_EX_ABOUT		= Tentang
IDC_ST_CODEC_EX_HELP		= [ Bantuan ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Daftar proses yang diblokir
IDC_ST_BLOCK_LIST		= Di bawah ini adalah aplikasi yang diblokir pada saat proses rekaman
IDC_ST_BLOCK_LIST_EX		= Contoh:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= Pengaturan H.264 (NVIDIA® CUDA™)
IDC_ST_H264_CUDA_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_CUDA_VBR		= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_CUDA_CBR		= CBR - Berdasarkan bitrate
IDC_ST_H264_CUDA_GPU_USAGE	= Penggunaan GPU
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Hanya GPU (digunakan dengan GPU yang lebih kuat)
IDC_ST_H264_CUDA_GPU_DEVICE	= Kartu Grafis:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Opsi lain
IDC_ST_H264_CUDA_FOURCC_USED	= Kode FourCC
IDC_ST_H264_CUDA_KEYFRAME_INT	= Interval Keyframe:
IDC_ST_H264_CUDA_FOURCC_HELP	= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= Pengaturan H.264 (Quick Sync Video)
IDC_ST_H264_SYNC_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_SYNC_VBR		= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_SYNC_CBR		= CBR - Berdasarkan bitrate
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Opsi lain
IDC_ST_H264_SYNC_FOURCC_USED	= Kode FourCC:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Interval Keyframe:
IDC_ST_H264_SYNC_FOURCC_HELP	= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= Pengaturan H.264 (AMD VCE)
IDC_ST_H264_APP_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_APP_VBR		= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_APP_CBR		= CBR - Berdasarkan bitrate
IDC_ST_H264_APP_OTHER_OPTIONS	= Opsi lain
IDC_ST_H264_APP_FOURCC_USED	= Kode FourCC:
IDC_ST_H264_APP_KEYFRAME_INT	= Interval Keyframe:
IDC_ST_H264_APP_FOURCC_HELP	= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Pengaturan Xvid
IDC_ST_XVID_RATE_CONTROL	= Kontrol rate
IDC_RD_XVID_VBR			= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_XVID_CBR			= CBR - Berdasarkan bitrate
IDC_ST_XVID_OPTIMIZATION	= Optimalisasi
IDC_RD_XVID_FASTER_SPEED	= Enkode lebih cepat
IDC_RD_XVID_SMALLER_SIZE	= Ukuran kecil
IDC_ST_XVID_OTHER_OPTIONS	= Opsi lain
IDC_ST_XVID_KEYFRAME_INT	= Interval Keyframe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= Pengaturan H.264 (NVIDIA® NVENC)
IDC_ST_H264_NVENC_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_NVENC_VBR		= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_NVENC_CBR		= CBR - Berdasarkan bitrate
IDC_ST_H264_NVENC_GPU_USAGE	= Kartu Grafis
IDC_ST_H264_NVENC_GPU_DEVICE	= Perangkat Kartu Grafis:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Opsi lain
IDC_ST_H264_NVENC_FOURCC_USED	= Kode FourCC:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Interval Keyframe:
IDC_ST_H264_NVENC_FOURCC_HELP	= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= Pengaturan H.264 (CPU)
IDC_ST_H264_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_VBR			= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_CBR			= CBR - Berdasarkan bitrate
IDC_ST_H264_OPTIMIZATION	= Optimasi
IDC_RD_H264_FASTER_SPEED	= Enkode lebih cepat
IDC_RD_H264_BALANCED		= Performa seimbang
IDC_RD_H264_SMALLER_SIZE	= Ukuran lebih kecil
IDC_ST_H264_OTHER_OPTIONS	= Opsi lainnya
IDC_ST_H264_KEYFRAME_INT	= Interval Keyframe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Perekam Waktu
IDC_ST_TIMER_SETTINGS		= Pengaturan
IDC_RD_TIMER_START_IN		= Mulai dalam
IDC_ST_TIMER_MINUTES		= menit
IDC_RD_TIMER_START_AT		= Mulai pada
IDC_CK_TIMER_MINIMIZE		= Cuitkan Bandicam saat memulai rekaman.
IDC_ST_TIMER_AUTO_COMPLETE	= Rekaman Otomatis Selesai
IDC_BTN_TIMER_AUTO_COMPLETE	= Pengaturan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Perekam Waktu - Siap memulai
IDC_ST_TIMER_WAITING_INFO	= Menunggu untuk memulai merekam pada %s.
IDC_ST_TIMER_ELAPSED		= Waktu Berlalu:
IDC_ST_TIMER_REMAINING		= Waktu Tersisa:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= Pengaturan FPS
IDC_ST_FORMAT_FPS_MODE		= Mode Frame Rate
IDC_RD_FORMAT_FPS_CFR		= Pilih CFR - Framerate teratur
IDC_ST_FORMAT_FPS_CFR		= Kembali ke mode VFR jika frame rate terlalu rendah.
IDC_RD_FORMAT_FPS_VFR		= Pilih VFR - Framerate tidak teratur (Dianjurkan)
IDC_ST_FORMAT_FPS_HELP		= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= Unggah ke YouTube.com
IDC_ST_YOUTUBE_UPLOADINFO	= Informasi unggahan
IDC_ST_YOUTUBE_FILENAME		= Nama berkas:
IDC_ST_YOUTUBE_TITLE		= Judul:
IDC_ST_YOUTUBE_DESCRIPTION	= Deskripsi:
IDC_ST_YOUTUBE_PRIVACY		= Privasi:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= Publik - Siapa pun bisa melihat video ini
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= Tidak terdaftar - Untuk orang yang tahu tautan ini
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= Privat - Untukmu dan orang pilihanmu
IDC_BTN_YOUTUBE_UPLOAD		= Unggah
IDC_LN_YOUTUBE_HELP		= Bantuan
IDC_LN_YOUTUBE_TOS		= 
IDC_CK_YOUTUBE_KEEP_LOGGED_IN	= Tetap masuk
IDC_BTN_YOUTUBE_LOGOUT		= Keluar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= Mengunggah...
IDC_ST_YOUTUBE_UPLOADED		= Video berhasil diunggah!
IDC_ST_YOUTUBE_LINK		= Tautan:
IDC_ST_YOUTUBE_EMBED		= Sisipkan:
IDC_BTN_YOUTUBE_LINK_GO		= Tampilkan
IDC_BTN_YOUTUBE_EMBED_COPY	= Salin
IDC_BTN_YOUTUBE_CLOSE		= Tutup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Ungguh ke Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Informasi unggahan
IDC_ST_VIMEO_FILENAME		= Nama berkas:
IDC_ST_VIMEO_TITLE		= Judul:
IDC_ST_VIMEO_DESCRIPTION	= Deskripsi:
IDC_ST_VIMEO_PRIVACY		= Prvasi:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Semua - Semua orang dapat melihat video ini
IDC_RD_VIMEO_PRIVACY_ONLYME	= Pribadi - Buat video ini mmenjadi pribadi
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Untuk yang aku ikuti - Buat video ini untuk orang yang aku ikuti
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Hanya orang dengan tautan pribadi yang bisa melihat video ini
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Pengguna dasar Video tak bisa memakai opsi ini)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Hanya orang dengan kata sandi bisa melihat video ini
IDC_CK_HIDE_PASSWORD		= Sembunyikan kata sandi
IDC_BTN_VIMEO_UPLOAD		= Unggah
IDC_LN_VIMEO_HELP		= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Mengunggah...
IDC_ST_VIMEO_UPLOADED		= Video berhasil diunggah!
IDC_ST_VIMEO_LINK		= Tauhan:
IDC_ST_VIMEO_EMBED		= Sisipkan:
IDC_BTN_VIMEO_LINK_GO		= Tampilkan
IDC_BTN_VIMEO_EMBED_COPY	= Salin
IDC_BTN_VIMEO_CLOSE		= Tutup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Unggah ke Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO	= Informasi Unggahan
IDC_ST_FACEBOOK_FILENAME	= Nama berkas:
IDC_ST_FACEBOOK_TITLE		= Judul:
IDC_ST_FACEBOOK_DESCRIPTION	= Deskripsi:
IDC_ST_FACEBOOK_PRIVACY		= Privasi:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= Umum - Semua orang bisa melihat video ini
IDC_RD_FACEBOOK_PRIVACY_FOF	= Teman dari temanmu - Teman dari temanmu bisa melihat video ini
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= Teman - Hanya temanmu yang bisa melihat video ini
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= Hanya Saya - Hanya kamu yang bisa melihat video ini
IDC_BTN_FACEBOOK_UPLOAD		= Unggah
IDC_LN_FACEBOOK_HELP		= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= Mengunggah...
IDC_ST_FACEBOOK_UPLOADED	= Unggah selesai!
IDC_ST_FACEBOOK_LINK		= Tautan:
IDC_BTN_FACEBOOK_LINK_GO	= Tampilkan
IDC_BTN_FACEBOOK_CLOSE		= Tutup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_GDRIVE
IDD_UPLOAD_TO_GDRIVE		= Unggah ke Google Drive
IDC_ST_GDRIVE_UPLOADINFO	= Informasi Unggah
IDC_ST_GDRIVE_FILENAME		= Nama berkas:
IDC_ST_GDRIVE_SHARE_MODE	= Bagikan:
IDC_RD_GDRIVE_DONT_SHARE	= Jangan bagikan
IDC_RD_GDRIVE_SHARELINK		= Buat tautan berbagi
IDC_ST_GDRIVE_SHARELINK_HELP	= Siapa saja dengan tautan bisa melihat
IDC_BTN_GDRIVE_UPLOAD		= Unggah
IDC_LN_GDRIVE_HELP		= Bantuan
IDC_CK_GDRIVE_KEEP_LOGGED_IN	= Tetap masuk
IDC_BTN_GDRIVE_LOGOUT		= Keluar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_GDRIVE
IDD_UPLOADING_GDRIVE		= Mengunggah...
IDC_ST_GDRIVE_UPLOADED		= Unggah video selesai!
IDC_ST_GDRIVE_LINK		= Tautan:
IDC_BTN_GDRIVE_LINK_GO	= Lanjut
IDC_BTN_GDRIVE_SHARELINK_COPY	= Salin Tautan Berbagi
IDC_BTN_GDRIVE_CLOSE		= Tutup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC tersedia
IDC_LN_NVENC_AVAILABLE		= Enkoder NVIDIA NVENC H.264 tersedia. NVENC adalah enkoder performa tinggi yang menggunakan perangkat keras. Apa kamu ingin memakai enkoder NVENC H.264?\n<a>lebih lanjut</a>
IDC_CK_NVENC_AVAILABLE		= Jangan tanya lagi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Terssdia
IDC_LN_QSV_AVAILABLE		= Enkoder Intel® Quick Sync Video H.264 tersedia. QSV adalah enkoder performa tinggi yang menggunakan perangkat keras. \nApa kamu ingin memakai enkoder QSV H.264?\n<a>lebih lanjut</a>
IDC_CK_QSV_AVAILABLE		= Jangan tanya lagi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= Pilih Perangkat
IDC_ST_DEVICE_SELECTION		= Pilihan
IDC_ST_DEVICE_NAME		= Perangkat:
IDC_BTN_DEVICE_NAME_SETTINGS	= Pengaturan
IDC_ST_DEVICE_FORMAT		= Format:
IDC_ST_DEVICE_VIDEO_INPUT	= Input Video:
IDC_ST_DEVICE_AUDIO_INPUT	= Input Audio:
IDC_CK_DEVICE_AUDIO_CUSTOM	= Gunakan perangkat audio kustom
IDC_BTN_DEVICE_INPUT_SETTINGS	= Pengaturan
IDC_ST_DEVICE_OPTIONS		= Opsi
IDC_ST_DEVICE_DEINTERLAING	= Deinterlacing:
IDC_ST_DEVICE_ROTATE		= Rotate:
IDC_ST_DEVICE_FLIPSCREEN	= Balik layar:
IDC_CK_DEVICE_FLIPSCREEN_H	= Horizontal
IDC_CK_DEVICE_FLIPSCREEN_V	= Vertikal
IDC_LN_DEVICE_HELP		= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Masalah kompatibilitas dengan Origin
IDC_LN_CAUTION_USING_WINAPPS	= Jika pengait Aplikasi Windows (UWP) hidup, mungkin masalahnya pada Origin. <a>Klik di sini</a> untuk selesaikan masalah.\n\Kamu yakin ingin pakai pengait Aplikasi Windows?
IDC_CK_CAUTION_USING_WINAPPS	= Jangan tanyakan lagi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Daftar Jadwal Rekaman
IDC_ST_SREC_LIST_TEXT		= Jadwalkan waktu mulai merekam pada waktu tertentu. (Fungsi ini tersedia bila Bandicam berjalan)
IDC_BTN_SREC_LIST_ADD		= Tambah
IDC_BTN_SREC_LIST_EDIT		= Edit
IDC_BTN_SREC_LIST_DELETE	= Hapus
IDC_BTN_SREC_LIST_COPY		= Salin
IDC_BTN_SREC_LIST_CLOSE		= Tutup
IDC_LN_SREC_TIP_TASK_SCHEDULER	= TIPS: Kiat-kiat memulai rekaman terjadwal saat Bandicam tidak berjalan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Jadwal Rekaman
IDC_ST_SREC_SETTINGS_NAME	= Nama:
IDC_CK_SREC_ACTIVE		= Aktif
IDC_ST_SREC_SCHEDULING		= Penjadwalan
IDC_RD_SREC_ONE_TIME		= Satu kali
IDC_RD_SREC_DAILY		= Harian
IDC_RD_SREC_WEEKLY		= Mingguan
IDC_ST_SREC_START_TIME		= Waktu mulai:
IDC_ST_SREC_END_TIME		= Waktu selesai:
IDC_CK_SREC_DURATION		= Durasi
IDC_CK_SREC_SUN			= Minggu
IDC_CK_SREC_MON			= Senin
IDC_CK_SREC_TUE			= Selasa
IDC_CK_SREC_WED			= Rabu
IDC_CK_SREC_THU			= Kamis
IDC_CK_SREC_FRI			= Jumat
IDC_CK_SREC_SAT			= Sabtu
IDC_ST_SREC_RECORDING		= Rekaman
IDC_ST_SREC_TARGET		= Target Rekaman:
IDC_BTN_SREC_TARGET_SELECT	= Pilih
IDC_ST_SREC_AFTER_RECORDING	= Setelah rekaman:
IDC_LN_SREC_HELP		= [ Bantuan ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= Tidak ada perangkat penangkap suara
IDC_ST_ACAP_NO_DEVICE		= Tidak ada perangkat penangkap suara yang terdeteksi.\nJadi, tidak ada trek audio di dalam berkas rekaman.
IDC_CK_ACAP_DO_NOT_SHOW		= Jangan tampilkan pesan ini lagi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_NON_ADMIN_GAME_MODE
IDD_CAUTION_NON_ADMIN_GAME_MODE		= Bandicam dijalankan sebagai pengguna biasa
IDC_LN_CAUTION_NON_ADMIN_GAME_MODE	= Beberapa rekaman mungkin tidak terdeteksi karena tidak dijalankan sebagai administrator. \n\n<a>Klik di sini untuk jalankan Bandicam sebagai administrator.</a>
IDC_LN_CAUTION_NON_ADMIN_GAME_HELP	= Bantuan
ID_BTN_CAUTION_UAC_SETTINGS		= Pengaturan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_BANDIFIX_DIALOG
IDD_BANDIFIX_DIALOG		= BandiFix

[MENU]
ID_POPUP_ABOUT			= Tentang Bandicam
ID_POPUP_GENERAL		= Pengaturan - Umum
ID_POPUP_FRAME			= Pengaturan - FPS
ID_POPUP_VIDEO			= Pengaturan - Video
ID_POPUP_IMAGE			= Pengaturan - Gambar
ID_POPUP_AUDIO			= Pengaturan - Audio
ID_POPUP_OUTPUTS		= Daftar Berkas
ID_POPUP_OPENOUTPUTFOLDER	= Buka folder
ID_POPUP_TARGET			= Target
ID_POPUP_SETTINGS		= Pengaturan
ID_POPUP_SIZE			= Ukuran
ID_POPUP_EXIT			= Keluar

ID_TARGET_DIRECTX		= Mode Rekaman Gim
ID_TARGET_SCREEN		= Mode Rekaman - Kotak
ID_TARGET_FULL			= Mode Rekaman - Layar Penuh
ID_TARGET_WINDOW		= Screen Recording Mode - Specific window
ID_TARGET_MOUSE			= Mode Rekaman - Sekitar Tetikus
ID_TARGET_DEVICE		= Mode Rekaman Perangkat
ID_TARGET_AUDIO_ONLY		= Mode Rekaman Audio
ID_TARGET_HELP			= Bantuan

ID_TARGET_HIDE			= Tampilkan / Sembunyikan \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= Salin ke Clipboard \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= Mode gambar \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Selalu di atas
ID_TARGET_COUNTDOWN		= Penghitung waktu mundur
ID_TARGET_COUNTDOWN_TIMER	= Tampilkan waktu mundur
ID_TARGET_COUNTDOWN_0		= Mati
ID_TARGET_COUNTDOWN_1		= 1 detik
ID_TARGET_COUNTDOWN_2		= 2 detik
ID_TARGET_COUNTDOWN_3		= 3 detik
ID_TARGET_COUNTDOWN_4		= 4 detik
ID_TARGET_COUNTDOWN_5		= 5 detik
ID_TARGET_COUNTDOWN_6		= 6 detik
ID_TARGET_COUNTDOWN_7		= 7 detik
ID_TARGET_COUNTDOWN_8		= 8 detik
ID_TARGET_COUNTDOWN_9		= 9 detik
ID_TARGET_COUNTDOWN_10		= 10 detik
ID_TARGET_HIDE_MAINWND		= Sembunyikan jendela utama saat merekam
ID_TARGET_TRANSPARENCY		= Transparansi
ID_TARGET_SIZE			= Ukuran
ID_TARGET_ADJUST		= Sesuaikan

ID_TARGET_MOVE_LEFT		= Ke kiri \t Left
ID_TARGET_MOVE_RIGHT		= Ke kanan \t Right
ID_TARGET_MOVE_UP		= Ke atas \t Up
ID_TARGET_MOVE_DOWN		= Ke bawah \t Down

ID_TARGET_INC_WIDTH		= Tambahi lebar \t Shift+Right
ID_TARGET_DEC_WIDTH		= Kurangi lebar \t Shift+Left
ID_TARGET_INC_HEIGHT		= Tambahkan tinggi \t Shift+Down
ID_TARGET_DEC_HEIGHT		= Kurangi tinggi \t Shift+Up

ID_TARGET_FIND_WINDOW		= Pilih area rekaman \t Ctrl+F
ID_TARGET_FULLSCREEN		= Layar Penuh \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Muatkan ke 4:3
ID_TARGET_RATIO_16_9		= Muatkan ke 16:9
ID_TARGET_SIZE_CUSTOM		= Ukuran kustom \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Ukuran Setelan \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Tambah Setelan
ID_TARGET_SIZE_PRESET_EDIT	= Edit Setelan
ID_TARGET_SIZE_RU		= Ukuran yang baru digunakan \t Ctrl+S

ID_TARGET_DISPLAY		= Layar
ID_TARGET_DISPLAY_1		= Layar 1
ID_TARGET_DISPLAY_2		= Layar 2
ID_TARGET_DISPLAY_3		= Layar 3
ID_TARGET_DISPLAY_4		= Layar 4
ID_TARGET_DISPLAY_5		= Layar 5
ID_TARGET_DISPLAY_6		= Layar 6
ID_TARGET_DISPLAY_7		= Layar 7
ID_TARGET_DISPLAY_8		= Layar 8
ID_TARGET_DISPLAY_ALL		= All display

ID_TARGET_OPEN_OUTPUTFOLDER	= Buka folder
ID_TARGET_OUTPUT_LIST		= Daftar berkas
ID_TARGET_EXIT_BANDICAM		= Keluar dari Bandicam

ID_DEVICE_HIDE			= Tampilkan / Sembunyikan \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	=Salin ke Clipboard \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= Selalu di atas
ID_DEVICE_SELECTION		= Pilih Perangkat \t Ctrl+D
ID_DEVICE_FULLSCREEN		= Layar Penuh \t Enter
ID_DEVICE_ZOOM			= Perbesar
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= Aspek Rasio
ID_DEVICE_KEEP_ASPECT_RATIO	= Paksa Aspek Rasio
ID_DEVICE_ASPECT_RATIO_DEFAULT	= Umum
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= Buka Berkas Keluaran
ID_DEVICE_OUTPUT_LIST		= Daftar berkas
ID_DEVICE_EXIT_BANDICAM		= Keluar Bandicam

ID_USER_PRESET_ADD		= Tambahkan Setelan
ID_USER_PRESET_EDIT		= Edit Setelan

ID_SORT_BY_DATE			= Sortir sesuai tanggal
ID_SORT_BY_NAME			= Sortir sesuai nama
ID_SORT_BY_SIZE			= Sortir sesuai ukuran

ID_OUTPUTS_LB_PLAY		= Putar
ID_OUTPUTS_LB_OPEN		= Buka
ID_OUTPUTS_LB_EDIT		= Edit
ID_OUTPUTS_LB_RENAME		= Ubah     \t F2
ID_OUTPUTS_LB_DELETE		= Hapus     \t Del
ID_OUTPUTS_LB_SELECT_ALL	= Pilih semua \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= Buka folder

ID_UPLOAD_TO_YOUTUBE		= Unggah ke YouTube
ID_UPLOAD_TO_VIMEO		= Unggah ke Vimeo
ID_UPLOAD_TO_FACEBOOK		= Unggah ke Facebook
ID_UPLOAD_TO_GDRIVE		= Unggah ke Google Drive

ID_BDCAM_SIZE_DEFAULT		= Ukuran umum

ID_AUDIO_FILTER_MONO		= Ubah ke Mono
ID_AUDIO_FILTER_NS		= Peredam Bising
ID_AUDIO_FILTER_NS_OFF		= Mati
ID_AUDIO_FILTER_NS_LOW		= Rendah
ID_AUDIO_FILTER_NS_MEDIUM	= Menengah
ID_AUDIO_FILTER_NS_HIGH		= Tinggi


